[Guards.DLC06_Pwn_ArmyMan_0:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="列兵"

[Guards.DLC06_Pwn_GeneralTurnbull_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="特恩布尔将军"

[Guards.DLC06_Pwn_James:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="塔利亚的保镖"

[Guards.DLC06_Pwn_Lawyer_MTall_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="律师"

[Guards.DLC06_Pwn_Lawyer_MTall_2:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="律师"

[Guards.DLC06_Pwn_NPCNonLethal_MTall_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="罗兰"

[Guards.DLC06_Pwn_PistolThug_0:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="帽子帮成员"

[Guards.DLC06_Pwn_PistolThug_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="帽子帮成员"

[Guards.DLC06_Pwn_PistolThug_Chauncy:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="昌西"

[Guards.DLC06_Pwn_TimshCaptain:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="豪宅卫队队长"

[Guards.DLC06_Pwn_TimshElite_0:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="豪宅守卫官"

[Guards.DLC06_Pwn_TimshGuard_0:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="豪宅守卫"

[Guards.DLC06_Pwn_TimshGuard_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="豪宅守卫"

[Guards.DLC06_Pwn_TimshGuard_1a:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="豪宅守卫"

[Guards.DLC06_Pwn_TimshGuard_1b:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="豪宅守卫"

[Guards.DLC06_Pwn_TimshGuard_2:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="豪宅守卫"

[Guards.DLC06_Pwn_TrapWoman_1:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="女人"
